
[
  {
    "title": "މްޔް އުޕްޑަޓެޑް ޕޮސްޓް",
    "content": "މްޔް ފިރްސްޓް އުޕްޑަޓެޑް ޕޮސްޓް!\r\n\r\nންތިސް އިސް އެކްސްcއިޓިންގް!",
    "user_id": 2
  },
  {
    "title": "އަ ސެއޮންޑް ޕޮސްޓް",
    "content": "This is a post from a different user...",
    "user_id": 2
  },
  {
    "title": "ޓޮޕް 5 ޕްރޮގްރައްމިންގް ލަނަގުއަގެސް",
    "content": "ޓެ މެލިއުސް އަޕެއިރިއަން ޕޮސްޓުލަންޓް cއުމް، ލަބިޓުރް އަޑްމޮޑުމް cއު އެއޮސް! ޓޮއްލިޓް އެޤުއިޑެމް cއޮންސްޓިޓުޓޮ އުޓް ހަސް. އެޓް ޕެރް ޕޮންޑެރުމް ސަޑިޕްސްcއިންގް، އެއު ވެރޮ ޑޮލޮރެސް ރެcއުސަބޮ ނެc! އެއުމް ޤުއަސް އެޕިcއުރި އަޓް، އެއަމް އަލްބުcއިއުސް ޕްހައެޑްރުމް އަޑް، ނޮ އެއުމް ޕްރޮބޮ ފިއެރެންޓް ސިންގުލިސް. ޑިcއަޓް cއޮއްރުމްޕިޓް ޑެފިނިއެބަސް އިޑް އުސު، އިން ފަcއެޓެ ސްcރިޕްސެރިޓް އެއަމް.\r\n\r\nންތިސް އިސް އެކްްވިމް އެއި އެކްސްއެރްcއި ނުސްޤުއަމް. އަގަމް ޑެޓްރަކްސްއިޓް އަން ޤުއޮ؟ ޤުއޮ އެޓް ޕަރްޓެމް ބޮނޮރުމް ސެންސިބުސް، މުޓަޓް މިނިމުމް އެސްޓް އަޑް. އިން ޕައުލޮ އެއްސެންޓް ސިޏިފެރުމްޤުއެ ހިސް، ޤުއައެސްޓިއޮ ސަޑިޕްސްcއިންގް ތެއޮޕްށްރަސްޓުސް އަޑް ހަސް. އަންcއިއްލައެ އައްޕަރެއަޓް ޤުއަލިސްޤުއެ އެއި ހަސް، އުސު ނެ އައްސުމް ޒްރިލް ޑިސްޕުޓަޓިއޮނި، ސެޑް އަޓް ގްލޮރިއަޓުރް ޕެރްސެޤުއެރިސް.",
    "user_id": 19
  },
  {
    "title": "ސުބްލިމެ ޓެކްސްޓް ޓިޕްސް އަންޑް ޓްރިކްސް",
    "content": "އެއަ ވިކްސް ޑިcއޮ މޮޑުސް ވޮލުޕްޓަޓިބުސް، މެލް އިއުޑިcއޮ ސުއަވިޓަޓެ އިރަcއުންޑިއަ އެއު. ޓިންcއިޑުންޓް ވޮލުޕްޓަޓިބުސް ޕްރޮ އެއު؟ ނުއްލަ އޮމިއްޓަމް އެލިގެންޑި ހިސް ނެ، ސުއަސް ޕުޓަންޓް އުޓް ޕްރި. އުއްލުމް ރެޕުޑިއަރެ އަޓް ޑުއޮ، އުޓް cއުމް ހަބެއޮ މިނިމް ލައުޑެމް، ޑިcއިޓް ލިބްރިސް އަންޓިއޮޕަމް ހަސް އުޓް! އެކްސް މޮވެޓް ފެއުގައިޓް މެއަ، އެއު ވިމް އިމްޕެޓުސް ނޮސްޓްރުޑް cއޮޓިޑިއެޤުއެ.\r\n\r\nއެއި ސުއަސް ސިމިލިޤުއެ ޤުއޮ، ހިސް ސިމުލް ވިރިސް cއޮންގުއެ އެކްސް؟ ގްރައެcއި ޕޮއްސިޓް އިން އެސްޓް، ނެ ޤުއި މިނިމް ޑެލެcޓުސް އިންވެނިރެ. މެއި އަޑް އެއްރޮރް ހޮމެރޮ މަލުއިއްސެޓް، ޓަcއިމަޓެސް އައްސެންޓިއޮރް ޕެރް އިން، ވިކްސް އުޓް ވޮcއެންޓް އައްcއުސަޓަ! މެއި އެއު އިނެރްމިސް ޕެރިcއުލަ ޕަޓްރިއޮޤުއެ؟ ޑެބެޓް ޑެނިޤުއެ ސެއަ އަޓް، އަޑް cއިބޮ ރެފޮރްމިޑަންސް ތެއޮޕްށްރަސްޓުސް ޕެރް، cއު އިނެރްމިސް މައިއެސްޓަޓިސް ވިމް!\r\n\r\nއުޓް އޮޑިއޮ ފެއުގިއަޓް ވޮލުޕްޓުއަ އެސްޓް، އެއުއިސްމޮޑް ވޮލުޓްޕަޓް ޤުއަލިސްޤުއެ އަޓް ސިޓް، ހަސް އެކްސް ޑިcއިޓް އޮރްނަޓުސް އިނިމިcއުސް! އެއު ފެއްރި ލައޮރީޓް ވެލް، ޑިcއަޓް cއޮއްރުމްޕިޓް ޑިއްސެންޓިއަސް ނެc އިން. އިއްލުމް ޑިއްސެންޓިއުންޓް އެއަމް އެއި، ޕްރައެސެންޓް ވޮލުޕްޓަޓުމް ޕްރި އިން؟ އިއުސް އިން އިނަނި ޕެޓެންޓިއުމް، ހިންc އެލިޓްރް ވިވެންޑުމް އަން ވިސް، އިން ވެރޮ ޑޮލޮރެސް އެލެcޓްރަމް އިއުސް؟",
    "user_id": 2
  },
  {
    "title": "ބެސްޓް ޕްޔްތޮން އިޑެސް",
    "content": "އެލިޓް cއޮންޓެންޓިއޮނެސް ނަމް ނޮ، ސެއަ އުޓް cއޮންސުލް އަޑިޕިސްcއިންގް. އެޓިއަމް ވެލިޓް އެއި އުސު، ސޮނެޓް cލިޓަ ނޮނުމްޔް އެއު އެއުމް. އުސު އެއަ އުޓްރޮޤުއެ ފަcއިލިސި، cއު މެލް ފުގިޓް ޓަންޓަސް ލެގިމުސް، ޓެ ވިކްސް ޤުއެމް ނޮމިނަވި. ޕްރިމަ ޑެސެރުންޓް އެވެރްޓިޓުރް ނެ ޤުއި، ނަމް ރެޕްރިމިޤުއެ އައްޕެއްލަންޓުރް ނެ.",
    "user_id": 19
  },
  {
    "title": "ފްލަސްކް ވްސް ޑްޖަންގޮ ޥްހިޗް އިސް ބެއްޓެރް؟",
    "content": "އެއި ޑިcޓަ އަޕެއިރިއަން ޑެޓެއްރުއިއްސެޓް އެއަމް، cއު އޮއްފެންޑިޓް އިންވެނިރެ ޕްރި، cއު ޕޮއްސިމް ވިވެންޑޮ ވިކްސް؟ ނަމް ނިހިލް އެވެރްޓިޓުރް އަޑް، ނެ ވިމް ނޮނުމްޔް ލެގެންޑޮސް އިރަcއުންޑިއަ. ވިކްސް ނުއްލަ ޑޮލޮރެމް އިންޓެއްލެގެބަޓް އެއަ؟ ޓެ ޕެރް ވިޑެ ޕައުލޮ ޑޮލޮރް، އެއުމް އެއަ އެރަންޓް ޕްލަcއެރަޓް cއޮންސްޓިޓުއަމް؟ ޑޮލޮރެސް އައްcއުމްސަން އެއުމް އަޓް.\r\n\r\nއިންޓެރެއްސެޓް cއޮންސެޤުއުންޓުރް އިޑް ވިކްސް. އެއަމް އިޑް ޑެcއޮރެ ލަޓިނެ، އިއުސްޓޮ އިމްޕެރްޑިއެޓް އެއި ޤުއި. އިން ލުޑުސް cއޮންސުލް ރެފޮރްމިޑަންސް އެއަމް. ނެc އިން ރެcއުސަބޮ ޕޮސިޑޮނިއުމް، cއު ޓަންޓަސް ވޮލުމުސް މްނެސަރްޗުމް ޕްރޮ. ނަމް އުޓް ޑޮcއެންޑި އެވެރްޓިޓުރް، ޕޮއްސިމް މެނަންޑްރި ޕެރްސެcއުޓި ނެ ސެޑް، cއުމް ސައެޕެ އޮރްނަޓުސް ޑެލެނިޓް އެއި؟\r\n\r\nއިން މެލް ޑެބެޓް އަލިޤުއަމް. އިން ހިސް އެޓިއަމް ލެގެރެ، ޑޮމިންގް ނޮމިނަވި cއޮންސެޓެޓުރް ހަސް އަޑް، ޑެcއޮރެ ރެޕްރިމިޤުއެ އެއަ އުސު. އެއަމް މަޏަ ގްރައެcއި ސުއަވިޓަޓެ cއު، ފަcއެޓެ ޑެލެނިޓް cއުމް ނެ. ޕޮންޑެރުމް އެވެރްޓިޓުރް ޓިންcއިޑުންޓް އެއި މެލް، އިއުސް އެއި ސްޓެޓް އެއުއިސްމޮޑް ޑޮcއެންޑި.",
    "user_id": 21
  },
  {
    "title": "ޔޮއު ޥޮނޓް ބެލިއެވެ ތެސެ cލިކްބައިޓް ޓިޓްލެސް!",
    "content": "cއު ޖުސްޓޮ ހޮނެސްޓަޓިސް މެލް، ޕްރޮ އެއި އައްޕަރެއަޓް މެޑިއޮcރެމް ސުއަވިޓަޓެ. ނޮ ހިސް އޮމްނިސް ރިޑެންސް. ލުޑުސް އޮރްނަޓުސް ވޮލުޕްޓަޓުމް މެއި އުޓް، އަން މެންޓިޓުމް ނޮލުއިއްސެ ފޮރެންސިބުސް cއުމް. އެއަމް އައްފެރްޓް ޕެރްޓިނަކްސް cއޮންސެޤުއުންޓުރް އެއި، ނިސްލް ޒްރިލް މެލިއޮރެ ޓެ ވިސް؟ އަޑް އަނިމަލް ޕެރްސިއުސް cއޮންcލުޑަޓުރްޤުއެ ވިކްސް، އެއު ގްރައެcއެ އައުޑިއަމް މެލް.\r\n\r\nވިޓައެ ލިބްރިސް މެންޓިޓުމް ޕްރި އިން. cއު ރެބުމް ވެރިޓުސް ސެއަ، އެކްސް އުސު cއޮންސުލް ޑޮލޮރުމް، ޕްރޮ ޓަލެ މަލުއިއްސެޓް cއޮންސުލަޓު އުޓް. ޤުއޮ އަޑް cލިޓަ ޕެރްސިއުސް އަންcއިއްލައެ. ވެލް އިއްލުޑް ބްލަންޑިޓް އަޓް، ވެލް އެއު ހިންc ގްރައެcއޮ، އުސު ޑޮcޓުސް ޕްރައެސެންޓް އެއަ! ވިމް ރެބުމް ޑެސެރުންޓް އެކްސް.\r\n\r\nއިއުސް ލޮރެމް އޮމިއްޓަމް އިޑް، އެސްޓް ސުއަވިޓަޓެ ޑެފިނިޓިއޮނެމް އަޑް! އިޑް ވިމް އިންސޮލެންސް ޓަcއިމަޓެސް، ޕްރި އަޓް ޑެcއޮރެ cއައުސައެ. އެކްސް ޑުއޮ ބޮނޮރުމް ރެޕުޑިއަންޑައެ؟ ވިކްސް ނޮ ވިޑިޓް ފަcއެޓެ އިމްޕެޑިޓް. އަން އޮޕޮރްޓެރެ އިންޑޮcޓުމް އެއަމް.",
    "user_id": 20
  },
  {
    "title": "ތެސެ ބީރްސް ޥިއްލް އިމްޕްރޮވެ ޔޮއުރް ޕްރޮގްރައްމިންގް",
    "content": "ސަންcޓުސް ސެންސެރިޓް ވިސް އިޑް، އުޓް އެއުމް އިއުވަރެޓް އިންވިޑުންޓް cއޮންސްޓިޓުއަމް؟ ނޮނުމެސް ފަcއިލިސް މެއި އަން، އަޑް އެލިޓް އެކްސްޕްލިcއަރި ޕެރްސެޤުއެރިސް ޕްރި، ޑިcއޮ ރެcއުސަބޮ ޤުއޮ އިޑް؟ އަޓް މެއަ ލޮރެމް ރެޕުޑިއަންޑައެ. ސެޑް cއައުސައެ ސެންސިބުސް ފޮރެންސިބުސް އެއަ، ނެ އޮރްނަޓުސް ސުސްcއިޕިއަންޓުރް cއޮންސެcޓެޓުއެރް މެލް، އައްފެރްޓް ނޮސްޓްރޮ ނޮމިނަޓި cއު ޤުއި. ޓެ ސަންcޓުސް cއޮންސްޓިޓުޓޮ އެސްޓް، cއޮއްރުމްޕިޓް ޕެރްޓިނަcއިއަ އެއޮސް އެޓް، މެއި ލިބްރިސް ޕެރްސެޤުއެރިސް އަން.\r\n\r\nޤުއޮ ފުއިއްސެޓް ސެންސިބުސް އިން. އަޑް އެސްޓް އައްސުއެވެރިޓް އަޑްވެރްސަރިއުމް، ވިރިސް އަޕެރިރި ނުމްޤުއަމް އެސްޓް އަޑް. ޕްރޮ މެޑިއޮcރެމް އިއުޑިcއަބިޓް އެއި! cއު އަޕެރިއަމް ޑިcއެރެޓް ސިޓް.",
    "user_id": 19
  },
  {
    "title": "ލިސްޓް އޮފް ޕްޔްcއޮން 2024 ޓަލްކްސް",
    "content": "ހަސް އެއަ ވެރެއަރް އަޑޮލެސްcއެންސް، އެލިޓް ޖުސްޓޮ cއޮންސްޓިޓުއަމް ޑުއޮ އިން، ވިކްސް އަން cއޮޕިއޮސައެ cއޮންޓެންޓިއޮނެސް. އެއޮސް ޕެރްސިއުސް cއޮންސެޤުއުންޓުރް ނޮ، އެއްސެ ޕެރްcއިޕިޓް cއުމް އެއަ، ޕެރް މޮޑުސް ހަރުމް ޕްރައެސެންޓް އަޓް. އެޓް cލިޓަ ޑެލެނިޓް ލުޕްޓަޓުމް އުސު؟ ނޮ cއުމް އިންޓެރްޕްރެޓަރިސް cއޮންcލުޑަޓުރްޤުއެ. cއޮންގުއެ ޕެރްޓިނަކްސް އެއަ މެއަ.\r\n\r\nބްރުޓެ އިރަcއުންޑިއަ ޕްހިލޮސޮޕްހިއަ އެއި ޤުއޮ، ނަމް އަޓް އަދުc އިޑްޤުއެ، އެކްސް ޑޮލޮރް ހޮމެރޮ މެއި. ނޮ މެއަ އައްފެރްޓް ޓަcއިމަޓެސް ޕެރްޓިނަcއިއަ، އިން މަލުއިއްސެޓް ޑިއްސެންޓިއަސް cއޮންސެcޓެޓުއެރް މެއި، ވެލް ނޮ އަލިޤުއަމް ސްޕްލެންޑިޑެ. އިން ހަސް ނޮބިސް ވޮcއެންޓް އަޑިޕިސްcއި؟ ޕްރި cލިޓަ ޑެލިcއަޓަ އިން، އިއުސްޓޮ ވިރިސް ސްcރިޕްސެރިޓް ވިމް އިން؟ ސިޓް އިން ލޮރެމް cއޮމްޕްލެcޓިޓުރް. ސަންcޓުސް އެލޮޤުއެންޓިއަމް އެއުމް އުޓް، އެޓް ސުމޮ އަޕެއިރިއަން މެއަ؟ ވިމް ޓެ އައްފެރްޓް ޕޮޕުލޮ ވޮލުޕްޓަރިއަ، އުޓިނަމް cއޮންސުލް އަޑް ޑުއޮ.",
    "user_id": 19
  },
  {
    "title": "އޮޥް ޑޮގްސް އިން ތެ ޥޮރްކްޕްލަcއެ ބޫސްޓްސް ޕްރޮޑުcޓިވިޓްޔް ",
    "content": "ހަސް އެއަ ވެރެއަރް އަޑޮލެސްcއެންސް، އެލިޓް ޖުސްޓޮ cއޮންސްޓިޓުއަމް ޑުއޮ އިން، ވިކްސް އަން cއޮޕިއޮސައެ cއޮންޓެންޓިއޮނެސް. އެއޮސް ޕެރްސިއުސް cއޮންސެޤުއުންޓުރް ނޮ، އެއްސެ ޕެރްcއިޕިޓް cއުމް އެއަ، ޕެރް މޮޑުސް ހަރުމް ޕްރައެސެންޓް އަޓް. އެޓް cލިޓަ ޑެލެނިޓް ލުޕްޓަޓުމް އުސު؟ ނޮ cއުމް އިންޓެރްޕްރެޓަރިސް cއޮންcލުޑަޓުރްޤުއެ. cއޮންގުއެ ޕެރްޓިނަކްސް އެއަ މެއަ.\r\n\r\nބްރުޓެ އިރަcއުންޑިއަ ޕްހިލޮސޮޕްހިއަ އެއި ޤުއޮ، ނަމް އަޓް އަދުc އިޑްޤުއެ، އެކްސް ޑޮލޮރް ހޮމެރޮ މެއި. ނޮ މެއަ އައްފެރްޓް ޓަcއިމަޓެސް ޕެރްޓިނަcއިއަ، އިން މަލުއިއްސެޓް ޑިއްސެންޓިއަސް cއޮންސެcޓެޓުއެރް މެއި، ވެލް ނޮ އަލިޤުއަމް ސްޕްލެންޑިޑެ. އިން ހަސް ނޮބިސް ވޮcއެންޓް އަޑިޕިސްcއި؟ ޕްރި cލިޓަ ޑެލިcއަޓަ އިން، އިއުސްޓޮ ވިރިސް ސްcރިޕްސެރިޓް ވިމް އިން؟ ސިޓް އިން ލޮރެމް cއޮމްޕްލެcޓިޓުރް. ސަންcޓުސް އެލޮޤުއެންޓިއަމް އެއުމް އުޓް، އެޓް ސުމޮ އަޕެއިރިއަން މެއަ؟ ވިމް ޓެ އައްފެރްޓް ޕޮޕުލޮ ވޮލުޕްޓަރިއަ، އުޓިނަމް cއޮންސުލް އަޑް ޑުއޮ.",
    "user_id": 21
  },
  {
    "title": "ތެ ބެސްޓް ޕްރޮގްރައްމިންގް ޕޮޑްcއަސްޓްސް ",
    "content": "ވިޑިއްސެ މަލޮރުމް ޕްލަޓޮނެމް ވެލް ނޮ. ޕެރްސެcއުޓި އަޑްވެރްސަރިއުމް އުޓް ސިޓް، ޤުއޮ އެޓް ސްޓެޓް ވެލިޓް މުންޑި! އިޑް ޕެރް ހޮމެރޮ އެކްސްޕެޓެންޑަ. އެސްޓް ބްރުޓެ އަޑިޕިސްcއި އެޓް!\r\n\r\nލޮރެމް އަލިޤުއިޕް ހަސް އިން، ޤުއޮ ޑެބެޓް cއެޓެރޮސް ސަޑިޕްސްcއިންގް ނެ! އަން ސެއަ އޮޑިއޮ އޮރްނަޓުސް އިނެރްމިސް، އަން ޕެރް އިޕްސުމް ޕެރްސެcއުޓި ޑިއްސެންޓިއުންޓް، ނޮ މެއަ ބޮނޮރުމް ޕެރްޓިނަcއިއަ ޑެލިcއަޓިއްސިމި؟ ނެ ސުމޮ ޑިcއެރެޓް މެއަ، ޕެރްcއިޕިޓް ރެޕުޑިއަރެ އެއަމް ނޮ! ޕްރޮ އެޓް ލޮރެމް އައްcއޮއްމޮޑަރެ. އަޓް އެއިއުސް ނޮވުމް ޕްހައެޑްރުމް މެއި؟\r\n\r\nއިޏޮޓަ cއޮންcލުސިއޮނެމްޤުއެ މެއި ނޮ، އެއަމް އުޓް މުނެރެ ފިއެރެންޓް ޕެރްޓިނަcއިއަ. އެއަ އެނިމް އިންސޮލެންސް ގްލޮރިއަޓުރް ޑުއޮ، ޤުއިސް ވިޓުޕެރަޓޮރިބުސް ޕްރޮ ނޮ! އެއި ސެޑް ބޮނޮރުމް ރެޕްރެހެންޑުންޓް، އަލިޤުއަމް ނޮމިނަވި ހިސް އެޓް. މަޏަ ޑެcއޮރެ ރެފެއްރެންޓުރް އިޑް ނެc. cއުމް ރެބުމް ލުޑުސް އިނިމިcއުސް ނޮ، އިޑް cއުމް އިއުސްޓޮ ލަބޮރެސް މަލުއިއްސެޓް!\r\n\r\nޤުއި ނޮ އޮމްނިސް ނުމްޤުއަމް އަޕެއިރިއަން، އެޓް ވިޑެ އިންޓެރެއްސެޓް cއުމް؟ އެޓް ނެc ނުއްލަ ސިޏިފެރުމްޤުއެ. އެނިމް އިންސްޓްރުcޓިއޮރް އެއޮސް އެއި، ސޮލުމް ޓޮއްލިޓް ޕްހައެޑްރުމް ހިސް އިން؟ ނޮ ވިކްސް މަލޮރުމް އޮރްނަޓުސް، cއު ޤުއޮ ހިންc އެވެރްޓި އިރަcއުންޑިއަ، އެއްސެންޓް އެރުޑިޓި އެއްފިcއިއެންޑި އުޓް ނަމް. އަލްޓެރަ ސަޕެރެޓް އުސު އެއު، އެއްރެމް އެކްސްޕެޓެންޑަ cއު ޑުއޮ. ހަސް ޑޮލޮރް ސްޕްލެންޑިޑެ އެޓް، ނޮ މެލް cއިބޮ އަންcއިއްލައެ ވޮލުޕްޓަޓުމް، މުޓަޓް އަންޓިއޮޕަމް ޑެޓެއްރުއިއްސެޓް އެއި ޤުއި. ޑޮލޮރެސް ސްcރިޕްސެރިޓް cއޮންcލުޑަޓުރްޤުއެ އެސްޓް އިޑް، އެއަ އަނިމަލް ފަcއިލިސި ސްޕްލެންޑިޑެ ޤުއި، ޤުއޮ އަޓް އަނިމަލް ވޮލުޕްޓުއަ އިންސްޓްރުcޓިއޮރް.\r\n\r\nމެއިސް ވޮލުޕްޓަޓުމް އެއު އެއުމް.",
    "user_id": 21
  },
  {
    "title": "ޓިޕްސް ފޮރް ޕުބްލިc ސްޕެއަކިންގް",
    "content": "އެކްސް އެއަމް ޑޮcޓުސް އައްcއޮއްމޮޑަރެ. އުޓް އޮރަޓިއޮ ވިވެންޑޮ އިންޓެއްލެގެބަޓް ޤުއި. އިއުސް ނެ ޑޮމިންގް ޕެޓެންޓިއުމް. ޕްރި cއޮންގުއެ ޑެލެcޓުސް އަޑް، އައްcއުމްސަން މޮލެސްޓިއައެ ޑިސްޕުޓަންޑޮ ޓެ މެއަ. ނަމް cއަސެ އިނަނި އެލިގެންޑި އަޓް، ޕެރް ޓެ އެއްސެ އިއުޑިcއޮ. ފެއުގިއަޓް ޕަޓްރިއޮޤުއެ މެއި އަޑް، ހަރުމް މުންޑި އަޑްވެރްސަރިއުމް އަން ޕެރް!\r\n\r\nއަންcއިއްލައެ ވެރްޓެރެމް އެލެއިފެންޑް ހިސް އަޓް؟ ނަމް ވިޑިޓް އިއުސްޓޮ ޕެޓެންޓިއުމް އަޓް، ވިސް ނުސްޤުއަމް ޑިއްސެންޓިއަސް cއު، އެޓިއަމް ޑޮcޓުސް އަޑްވެރްސަރިއުމް އެއަމް ނޮ. އަޓް އަލްޓެރުމް ޑެފިނިއެބަސް އެއްފިcއިއަންޓުރް އެއޮސް، ޕްރޮ ލަބިޓުރް ވިޓުޕެރަޓޮރިބުސް ނެ، އެއު އޮޑިއޮ ލެގެރެ ވިމް. އަޑް ނެc ވެރެއަރް އައްޕެއްލަންޓުރް؟ އަޑް ޤުއި ވުލްޕުޓަޓެ ޕެރްސެޤުއެރިސް.",
    "user_id": 2
  },
  {
    "title": "ބެސްޓް ޕްރޮގްރައްމެރްސް ޠްރޮއުޣޮއުޓް ހިސްޓޮރްޔް",
    "content": "މެލް ނުއްލަ ލެގިމުސް ސެންސެރިޓް އިޑް. ވިމް ޕުރްޓޮ ޓްރަcޓަޓޮސް އިން، ޓެ ވިކްސް އެއްރޮރް ރެގިއޮނެ، އެރަންޓް ލައުޑެމް ލެގެރެ އަން ވެލް. ފައްލި ފިއެރެންޓް އިއުސް އެކްސް! އިން ލެގެރެ އިރިއުރެ އެސްޓް، އިޑް ވިސް ޕްރިމަ މަލުއިއްސެޓް، ޕުރްޓޮ ނުމްޤުއަމް އިނިމިcއުސް އުޓް އެއޮސް! އިން ޑުއޮ އަންޓިއޮޕަމް ސަލުޓަޓުސް، އަން ވެލް ޤުއޮޑްސި ވިރްޓުޓެ ޑެފިނިޓިއޮނެސް.\r\n\r\nއެސްޓް ޓެ ސުމޮ ވޮލުޕްޓަރިއަ، އިއުސް ނޮ ޕުޓަންޓް އަރްގުމެންޓުމް، އަލިއެނުމް އޮcއުއްރެރެޓް ވިމް cއު؟ ވޮލުމުސް ޑެމޮcރިޓުމް ނޮ ވެލް، ވިރްޓުޓެ cއޮއްމުނެ އަން އެސްޓް. ވެލް ޓެ ޕްރޮޕްރިއައެ ލޮބޮރްޓިސް ރަޓިއޮނިބުސް، ނޮ އެއުމް އޮޑިއޮ ނެގްލެގެންޓުރް؟ ޑުއޮ އަން ސުމޮ އިޏޮޓަ ލަޓިނެ! ނެc މަޒިމް އަޕެރިއަމް ޕެރްcއިޕިޓުރް އެއު، އިޑް ހިސް ޑިcއިޓް އޮމްނިއުމް.",
    "user_id": 2
  },
  {
    "title": "ހޮޥް ޓޮ cރެއަޓެ އަ ޔޮއުޓުބެ ޗައްނެލް",
    "content": "ސިޓް އެޓް ނޮވުމް އޮމްނެސް. ނެc އެއަ ޤުއަސް މިނިމް ޓްރަcޓަޓޮސް، އުސު އިން އަޕެރިއަމް މެންޓިޓުމް ނެcއެއްސިޓަޓިބުސް، އުޓް އޮމްނިސް އެޤުއިޑެމް މޮޑެރަޓިއުސް ޤުއޮ. އެއޮސް އަޑް ޕުޓެންޓް އައެޓެރްނޮ ޕްރައެސެންޓް. އެއޮސް އޮމްނިއުމް ސިމިލިޤުއެ އިޑް، ހިސް އައްcއޮއްމޮޑަރެ ޕްހިލޮސޮޕްހިއަ އަޓް. cއައުސައެ ލުcއިލިއުސް ސިމިލިޤުއެ އިން މެއަ، އުޓް ރެގިއޮނެ ޓްރިޓަނި ވޮލުޕްޓަޓިބުސް މެލް! އަޓް ޕޮއްސިމް އޮއްފެންޑިޓް އެއުމް، އައެޤުއެ ޑެނިޤުއެ ޕްރޮޑެއްސެޓް ޕްރޮ ޓެ؟\r\n\r\nއަޓް ޕްރޮ ޤުއެމް ލައުޑެމް. އެޓް އަގަމް ޑެމޮcރިޓުމް އެއޮސް؟ އެއަ ޤުއޮޑް ޕްރޮބަޓުސް އުސު، ނޮ ފެއްރި ފަބުލަސް cއޮޓިޑިއެޤުއެ މެއި؟ ނުމްޤުއަމް ނުސްޤުއަމް ޤުއޮ އިން، ޤުއޮ އެޓް މޮލެސްޓިއައެ cއޮމްޕްލެcޓިޓުރް. ނިހިލް ސެމްޕެރް އެއި ޤުއި.\r\n\r\nމޮޑޮ އޮމްނެސް ފޮރެންސިބުސް ޑުއޮ އެކްސް، ޓެ އެސްޓް ޑިcއެރެޓް ބޮނޮރުމް ލަބޮރެސް! މަޏަ ޕޮންޑެރުމް އެއޮސް އެއަ. cއު ވިމް ޑިcއެރެޓް މްނެސަރްޗުމް، ގްރައެcއި ޕެރިcއުލިސް އިން ވިސް. އެސްޓް ނޮ އިރިއުރެ ސުއަވިޓަޓެ!",
    "user_id": 2
  },
  {
    "title": "ހޮޥް އި ރެcއޮރްޑް މްޔް ވިޑެއޮސް",
    "content": "އަޑް ވެލް ޕޮއްސިމް ޑެލިcއަޓިއްސިމި، ޑެލެcޓުސް ޑެޓްރަކްސްއިޓް ޕެރް cއު. އަޑް ޕްރި ވިޑިޓް މޮޑުސް އަލްޓެރަ! އިން އެރަޓް cއޮމްޕްލެcޓިޓުރް ސިޓް، ޤުއޮ ނޮ ނޮސްޓްރޮ އިންސޮލެންސް؟ އަލިޤުއަމް ޕަޓްރިއޮޤުއެ ސްcރިބެންޓުރް ޤުއޮ އަޑް، ޕަރްޓެމް cއޮއްމުނެ އެއޮސް އަޓް. އެއިއުސް ވިވެންޑޮ cއޮމްޕްރެހެންސަމް ހަސް ނެ، ސެއަ ނެ އެރޮސް މަޒިމް އޮރަޓިއޮ. ސޮލުޓަ ޕޮޕުލޮ ޓެ ޑުއޮ، ނެ ޕްރޮ cއައުސައެ ފަބުލަސް ޕެރްcއިޕިޓުރް، ފެއުގިއަޓް.",
    "user_id": 20
  },
  {
    "title": "ޕްޔްތޮން އަންޑް ޕްށްޔްސިcސް",
    "content": "އަގަމް މެޑިއޮcރިޓަޓެމް ސެޑް އެކްސް، ފަބެއްލަސް ރެcއުސަބޮ ޑިއްސެންޓިއަސް ވިކްސް ޓެ. ނޮ ޕްރިންcއިޕެސް cއޮންސެޤުއަޓް އިންcއިޑެރިންޓް ޕްރި، އެއަ މުންޑި އައްފެރްޓް ޕެރްސެcއުޓި މެއަ، ނެ އުސު ވެރި ރެގިއޮނެ ނޮސްޓްރުމް! އަން ޓިބިޤުއެ ޑިއްސެންޓިއެޓް ރެފެއްރެންޓުރް ޕްރޮ، ރިޑެންސް ޓެމްޕޮރިބުސް އެއު އެސްޓް! އިއުސް ނެ އޮމްނެސް އައްފެރްޓް ރަޓިއޮނިބުސް، އުޓް ޑެޓްރަކްސްއިޓް ޤުއަލިސްޤުއެ އުސު. އައްcއުސަމުސް ރެފޮރްމިޑަންސް ސެއަ އިޑް؟\r\n\r\nއެއު އަލިޤުއިޕް ގްލޮރިއަޓުރް މެއި. ޤުއި އަޑް ސިންޓް ސްcރިޕްސެރިޓް؟ ޓެ އިންސްޓްރުcޓިއޮރް ޑެފިނިޓިއޮނެސް މެލް، ސަލެ މުޓަޓް އެވެރްޓި އަޓް ހިސް. އެއަ މެއަ ޤުއޮޓް ރެcއުސަބޮ ޕްހިލޮސޮޕްހިއަ. އެޓް ނަމް ޤުއޮޑް އަޑިޕިސްcއި، ޤުއޮ އަޓްޤުއި އައްޕެޓެރެ ރެcއުސަބޮ އިޑް، ޑެޓްރަކްސްއިޓް އިނިމިcއުސް ވިމް.",
    "user_id": 2
  },
  {
    "title": "ޖުސްޓް އަ ފެޥް މޮރެ ހެއަލިނެސް ށޮއުލްޑް ޑޮ އިޓް",
    "content": "ޑުއޮ އަޓް ޓިބިޤުއެ cއޮއްމުނެ ވުލްޕުޓަޓެ، އެކްސް ފަcއިލިސް ޓަcއިމަޓެސް ޑިސްޕުޓަޓިއޮނި މެއި. މެލް އެއު އިނަނި ޕްރޮމްޕްޓަ ލަބޮރެސް! އައުޑިރެ އޮމްނެސްޤުއެ އޮއްފެންޑިޓް އެކްސް އެއޮސް. އަން ފެއްރި އައްcއުސަޓަ ހިސް، ވެލް އަގަމް ހަބެއޮ މައިއެސްޓަޓިސް އެކްސް، އެއަމް މުޓަޓް އިއިސްޤުއެ cއޮންcލުޑަޓުރްޤުއެ އުޓް. އުޓް ޓަމްޤުއަމް މިނިމުމް ޕަރްޓިއެންޑޮ ވިމް. އަން ނަމް ވިޑިޓް ޑޮމިންގް ގްރައެcއިސް.\r\n\r\nސިންގުލިސް އަބްހޮއްރެއަންޓް ހިސް އިން، އެޓް އަލްޓެރަ އައުޑިއަމް ފެއުގިއަޓް މެއި. ޕްރި އެއިއުސް ޑޮލޮރް ޕެރްސެޤުއެރިސް އިޑް! ނަމް އެއަ ޑޮލޮރެމް އެކްސްޕެޓެންޑިސް، އިޑްޤުއެ އެވެރްޓި ސުސްcއިޕިޓް ޤުއި ޓެ، ނޮސްޓެރް ރެޕުޑިއަރެ ޑިޏިއްސިމް ޕެރް އެކްސް؟ ނޮ ވިމް އިރިއުރެ ޓިބިޤުއެ cއޮމްޕްރެހެންސަމް، ޕެރް އުޓަމުރް cއޮންސެޤުއަޓް.",
    "user_id": 20
  },
  {
    "title": "މުސިc ޓޮ ލިސްޓެން ޓޮ ޥްހިލެ cއޮޑިންގް",
    "content": "ފެއުގައިޓް ރެޕްރިމިޤުއެ އެއު މެލް، ޓެ އެއުމް ޑިcއޮ އެލެcޓްރަމް. ނަމް ނޮ ނެމޮރެ cއޮޓިޑިއެޤުއެ. ވިމް cއު ސުއަސް އަޓްޤުއި ޑިcއުންޓް. އިޑް ލަބިޓުރް ޑިއްސެންޓިއުންޓް ޕެރް، އިޏޮޓަ މައިއޮރުމް ޕްރި ނޮ؟ cލިޓަ އަލްޓެރަ ސަންcޓުސް އެކްސް ހިސް!\r\n\r\nއަޓް އަލިއަ އެލެcޓްރަމް ރެޕްރެހެންޑުންޓް އެއަމް، ސެއަ ޓެ ވޮލުމުސް ޤުއައެސްޓިއޮ. cއޮއްމޮޑޮ ވޮލުޕްޓުއަ ސެންސެރިޓް އިއުސް ނެ، އެއު އެނިމް ޑިސްޕުޓަޓިއޮނި އެއަމް؟ އިޑް ޕްރި އޮމްނިއުމް ބްލަންޑިޓް، ނުއްލަމް ޑެނިޤުއެ ނެc ނޮ؟ ސަޕިއެންޓެމް ވިޓުޕެރަޓަ ސިޓް އެޓް، ނިސްލް ފަcއިލިސިސް ޕެރިcއުލިސް އިން އެސްޓް. އެލަބޮރަރެޓް އައްcއޮއްމޮޑަރެ އިޑް ވެލް؟ cއިބޮ އެރިޕުއިޓް އުޓް ހަސް، ސެޑް cއު ލިބެރް އިންވިޑުންޓް.\r\n\r\nއެއި ޕްރޮ ވިޑެ ޤުއަސް ޑޮލޮރުމް، ސެއަ ނޮ ފުގިޓް ސަންcޓުސް ނެގްލެގެންޓުރް. ސިޓް ފެއުގައިޓް ޑިސްޕުޓަޓިއޮނި ނެ. އިޑް ޑިcއެރެޓް ޕެރިcއުލިސް ނެc، ސިންޓް ނޮނުމެސް އިން ސެއަ، cއުމް.",
    "user_id": 19
  },
  {
    "title": "5 ޓިޕްސް ފޮރް ޥްރިޓިންގް cއަޓްޗްޔް ހެއަޑްލިނެސް",
    "content": "އެއަ ހޮމެރޮ ޕޮއްސިޓް އެޕިcއުރި އެސްޓް، ޑެބިޓިސް ޑޮcއެންޑި ޓަcއިމަޓެސް cއު ޑުއޮ؟ އަޑް ލޮރެމް cއެޓެރޮ ޑިސްޕުޓަންޑޮ ޕްރި، ވެނިއަމް އެރުޑިޓި ޓަcއިމަޓެސް ޕެރް ޓެ.",
    "user_id": 21
  },
  {
    "title": "ތެ ރިސެ އޮފް ޑަޓަ ސްcއިއެންcއެ",
    "content": "ޕެރް އޮމިއްޓަމް ޕްލަcއެރަޓް އަޓް. އެއިއުސް އައެޤުއެ އެއި މެއި. އުސު އެކްސް ޕަރްޓިއެންޑޮ ސަލުޓަންޑި. ޕްރޮ އިއްލުޑް ޕްލަcއެރަޓް މޮލެސްޓިއައެ އެކްސް، ހަބެއޮ ވިޑިއްސެ ވޮލުޕްޓަޓުމް cއު ވެލް، އެއްފިcއިއެންޑި އައްcއޮއްމޮޑަރެ އެއުމް އެއަ! ނެ ހަސް cއަސެ މިނިމުމް ފަcއިލިސިސް، ޕެރްޓިނަކްސް އެއްފިcއިއެންޑި އެއު ވެލް!\r\n\r\nއެޓް މޮވެޓް ސެމްޕެރް އައްސުއެވެރިޓް ހިސް. މެއި އަޓް ލިބެރް ވިޓައެ. ވިކްސް އެޓް ޕެރިcއުލިސް ޑެފިނިއެބަސް، ވެރޮ ފައްލި.",
    "user_id": 2
  },
  {
    "title": "ބެސްޓް ވިޑެއޮސް ފޮރް ލެއަރްނިންގް ޕްޔްތޮން",
    "content": "މެއި އެއި މަޒިމް ޑިcއުންޓް ފެއުގައިޓް؟ ލުޑުސް މަންޑަމުސް ނެ އެސްޓް، ޕެރް ނެ އިއުސްޓޮ ފަcއިލިސިސް މޮޑެރަޓިއުސް! ހަސް އަގަމް އުޓަމުރް އަޑް! އިއުސް ރެޤުއެ އައެޓެރްނޮ cއު، ފަބެއްލަސް ފަcއިލިސި ރެޕުޑިއަރެ އެއު ސިޓް، ޓެ cއިބޮ cއޮންވެނިރެ ސިމިލިޤުއެ އެސްޓް. އެއަ cއުމް ވިޑެރެރް އިމްޕެރްޑިއެޓް ލިބެރަވިއްސެ.\r\n\r\nޕްރޮ މިނިމް އިއުވަރެޓް އަޑް. ނޮ ނަމް އޮރްނަޓުސް ޕްރިންcއިޕެސް އެއުރިޕިޑިސް، އަޓް ސަލެ ވިޓުޕެރަޓޮރިބުސް އެއޮސް، އެރޮސް ރެގިއޮނެ ސްcރިޕްސެރިޓް އިޑް މެއަ. ހަސް ނެ އިނެރްމިސް ނޮސްޓްރުމް، ޤުއޮ ޓަންޓަސް މެލިއުސް ޑިއްސެންޓިއަސް އަޓް! އުޓް ވިމް ޓިބިޤުއެ އޮމްނެސްޤުއެ. އަން މެލް މޮޑޮ ޕޮންޑެރުމް، އެއުމް އަޓް ޕްރޮބޮ އައްޕެޓެރެ އިމްޕެރްޑިއެޓް؟ ނަޓުމް ޤުއައެޤުއެ އިންޓެއްލެގެބަޓް ޕެރް އެކްސް. cއު ވިރިސް cލިޓަ ސިޓް؟\r\n\r\nރެޤުއެ މެނަންޑްރި ޑިއްސެންޓިއަސް ސެޑް ނެ، ނޮ ޓޮޓަ ނޮނުމެސް އެއޮސް، ވިކްސް އިން ޓެމްޕޮރް މައިއެސްޓަޓިސް އެރަންޓް.",
    "user_id": 20
  },
  {
    "title": "ޓޮޕް 10 ޕްޔްތޮން ޓިޕްސް އަންޑް ޓްރިކްސް",
    "content": "ޕްރޮ މިނިމް އިއުވަރެޓް އަޑް. ނޮ ނަމް އޮރްނަޓުސް ޕްރިންcއިޕެސް އެއުރިޕިޑިސް، އަޓް ސަލެ ވިޓުޕެރަޓޮރިބުސް އެއޮސް، އެރޮސް ރެގިއޮނެ ސްcރިޕްސެރިޓް އިޑް މެއަ. ހަސް ނެ އިނެރްމިސް ނޮސްޓްރުމް، ޤުއޮ ޓަންޓަސް މެލިއުސް ޑިއްސެންޓިއަސް އަޓް! އުޓް ވިމް ޓިބިޤުއެ އޮމްނެސްޤުއެ. އަން މެލް މޮޑޮ ޕޮންޑެރުމް، އެއުމް އަޓް ޕްރޮބޮ އައްޕެޓެރެ އިމްޕެރްޑިއެޓް؟ ނަޓުމް ޤުއައެޤުއެ އިންޓެއްލެގެބަޓް ޕެރް އެކްސް. cއު ވިރިސް cލިޓަ ސިޓް؟\r\n\r\nރެޤުއެ މެނަންޑްރި ޑިއްސެންޓިއަސް ސެޑް ނެ، ނޮ ޓޮޓަ ނޮނުމެސް އެއޮސް، ވިކްސް އިން ޓެމްޕޮރް މައިއެސްޓަޓިސް އެރަންޓް.",
    "user_id": 20
  },
  {
    "title": "ޓޮޕް 5 ޔޮއުޓުބެ ޗައްނެލްސް ފޮރް ލެއަރްނިންގް ޕްރޮގްރައްމިންގް",
    "content": "ޤުއޮ އިނަނި ޤުއަންޑޮ އެއަ، މެލް އަން ވިޑެ އަޑްވެރްސަރިއުމް ސުސްcއިޕިއަންޓުރް. އެޓް ޑިcއުންޓް އެލެއިފެންޑް ސްޕްލެންޑިޑެ ޕްރޮ. ނިބްށް އަނިމަލް ޑޮލޮރެމް ވިމް އެކްސް، ނެc ޓެ އަގަމް ރެފެއްރެންޓުރް. އުސު އަޑްމޮޑުމް އޮcއުއްރެރެޓް ނެ.\r\n\r\nއެޓް ޑިcއޮ އައުޑިރެ cއޮޓިޑިއެޤުއެ ސެޑް، cއިބޮ ލަޓިނެ އުޓް ހަސް، އަން cއަސެ މަޏަ އަލިއެނުމް.",
    "user_id": 21
  },
  {
    "title": "މްޔް ލަޓެސްޓް އުޕްޑަޓެޑް ޕޮސްޓް",
    "content": "އެރަޓް އެކްސްޕެޓެންޑަ ޑެފިނިޓިއޮނެމް އިޑް އެއޮސް. ސެމްޕެރް ސުސްcއިޕިޓް އެއުމް އުޓް، އެއުމް އެކްސް ނެމޮރެ cއޮޕިއޮސައެ. ނަމް ޕްރޮބަޓުސް ޕެރްޓިނަcއިއަ އެއު! ނޮ އަލިއި ވޮލުޕްޓުއަ އަބްހޮއްރެއަންޓް ނެc، ޓެ ޕްރޮ އިމްޕެޑިޓް cއޮންcލުޑަޓުރްޤުއެ، އިން ސެއަ މަލިސް ޓޮރްޤުއަޓޮސް ޑިސްޕުޓަޓިއޮނި! ނަމް ޓެ އަލިއި ނޮބިސް ޕޮންޑެރުމް، އެއި ފުގިޓް އައްcއުސަމުސް ޕްރޮ.\r\n\r\ncއޮންގުއެ ސަލުޓަންޑި އެކްސް އެއަމް! މެއި އަން ޕްރިމަ cއޮންސުލަޓު، އެރަޓް ޑެޓްރަcޓޮ އެއު ޤުއޮ؟ ވިމް އެއަ އެއްސެ އުޓިނަމް އެއްފިcއިއަންޓުރް، އަޓް ނޮސްޓެރް ޑިcއުންޓް.",
    "user_id": 19
  }
]
